{
    "Profile": [
        {
            "id": "1",
            "image_Profile": "./../Images/Profile/Berger.png",
            "image_FullProfile": "./../Images/Profile/BergerProfile.png",
            "imageProfileLogo": "./../Images/Profile/B.png",
            "en_name": "Aharon Berger",
            "heb_name": "אהרון ברגר",
            "typeRule": "עו”ד (רו”ח)",
            "aboutPerson": "אהרון ברגר הינו עו\"ד ור\"ח.\nשימש בתפקידים מרובים ברשות המסים משך כ-15 שנה וכיהן בתפקידים שונים, שהאחרון שבהם כמנהל תחום בכיר (שומה ובקורת – מע\"מ ומס קניה) בהנהלת רשות המסים.\n\nאהרן מומחה בייצוג לקוחות בבתי משפט מול רשות המסים בהיבטים אזרחיים ופליליים.",
            "aboutPersonFullProfile": "אהרון ברגר הינו עו\"ד ורו\"ח.\n\nשימש בתפקידים מרובים ברשות המסים משך כ-15 שנה וכיהן בתפקידים שונים, שהאחרון שבהם כמנהל תחום בכיר (שומה ובקורת – מע\"מ ומס קניה) בהנהלת רשות המסים.\n\nבמסגרת עבודתו ברשות בין השאר אהרון ניהל וריכז את פעילות חטיבת השומה בנושאי מס בהקשר לתאגידים ועצמאיים במע\"מ ובמס קניה.\n\nהיה אחראי לתמיכה בכל היבטי והליכי הביקורת והשומה, הדריך והטמיע שיטות עבודה ביחידות בכל הארץ, ואף היה חבר בוועדות מקצועיות של רשות המסים, כתב וערך הוראות וחוזרים מקצועיים.\n\nבעבר אהרון שימש כמרצה בחוג לחשבונאות באוניברסיטת תל-אביב ובמכללות שונות. כמו כן הרצה בקורסים של מבקרי חשבונות במע\"מ ובקורס מפקחים בנציבות מס הכנסה, ומופיע כמרצה אורח בהשתלמויות של לשכת רו\"ח בישראל.\n\nלאחר פרישתו מרשות המסים אהרון היה מנהל בכיר בפירמת רואי החשבון ארנסט יאנג ישראל במשך 5 שנים, והיה אחראי על מגוון רחב של שירותים ללקוחות הפירמה בנושאי מיסוי עקיף.\n\nאהרון מומחה בייצוג לקוחות בבתי משפט מול רשות המסים בהיבטים אזרחיים ופליליים. כמו כן בייצוג לקוחות במסגרת הליכי גילוי מרצון כגון על הכנסות שלא דווחו ועל נכסים בחו\"ל. כמו כן אהרון מומחה להסדרת אישורים להסדרי מס מיוחדים (pre-ruling) וכן בסיוע לחברות זרות בפעילותן בישראל."
        },
        {
            "id": "2",
            "image_Profile": "./../Images/Profile/Gabai.png",
            "image_FullProfile": "./../Images/Profile/GabaiProfile.png",
            "imageProfileLogo": "./../Images/Profile/G.png",
            "en_name": "Rafi Gabai",
            "heb_name": "רפי גבאי",
            "typeRule": "עו”ד (רו”ח)",
            "aboutPerson": "רפאל גבאי הינו עו\"ד ורו\"ח.\nשימש בתפקידים מגוונים ברשויות המס משך כ-30 שנה כמנהל אזורי של משרדי מע\"מ חדרה, פתח תקווה ותל אביב 3.\n\nרפאל מומחה בייצוג לקוחות בבתי משפט מול רשות המסים בהיבטים אזרחיים ופליליים.",
            "aboutPersonFullProfile": "רפאל גבאי הינו עו\"ד ורו\"ח.\n\nשימש בתפקידים מגוונים ברשויות המס משך כ-30 שנה כמנהל אזורי של משרדי מע\"מ חדרה, פתח תקווה ותל אביב 3.\n\nרפאל כיהן מטעם רשות המסים כחבר בוועדה לבחינת תיקוני חקיקה במע\"מ, נמנה על צוות המרצים בקורס מבקרי חשבונות, קורס חוקרים וקורס גביה ואכיפה.\nהיה אמון, במסגרת גיבוש נוסח הבחינה הסופית של מועצת רואי החשבון, על גיבוש שאלות בנושא המע\"מ.\n\nרפאל מרצה אורח בכנסים שונים של לשכות רו\"ח ויועצי מס. וכן משמש כמרצה באוניברסיטת בר אילן בלימודי ראיית חשבון.\n\nרפאל מומחה בייצוג לקוחות בבתי משפט מול רשות המסים בהיבטים אזרחיים ופליליים. כמו כן בייצוג לקוחות במסגרת הליכי גילוי מרצון כגון על הכנסות שלא דווחו ועל נכסים בחו\"ל.\n\nבעלים משותף של משרד עורכי הדין BGR העוסק בתחום דיני המס."
        },
        {
            "id": "3",
            "image_Profile": "./../Images/Profile/yechielRechtschaffenHome.png",
            "image_FullProfile": "./../Images/Profile/yechielRechtschaffenProfile.png",
            "imageProfileLogo": "./../Images/Profile/R.png",
            "en_name": "Yechiel Rechtschaffen",
            "heb_name": "יחיאל רכטשאפן",
            "typeRule": "עו”ד (רו”ח)",
            "aboutPerson": "הרב יחיאל רכטשאפן הינו בוגר הפקולטה למשפטים והפקולטה לניהול באוניברסיטת תל אביב.\n\nליחיאל רישיון עריכת דין ורישיון ראיית חשבון.\n\nיחיאל עוסק ביעוץ מיסוי מקרקעין מעל 25 שנה.",
            "aboutPersonFullProfile": "הרב יחיאל רכטשאפן הינו בוגר הפקולטה למשפטים והפקולטה לניהול באוניברסיטת תל אביב.\n\nליחיאל רישיון עריכת דין ורישיון ראיית חשבון.\n\nיחיאל עוסק ביעוץ מיסוי מקרקעין מעל 25 שנה, והיה ראש תחום מיסוי מקרקעין בפירמת ראית החשבון ארנסט יאנג ישראל במשך כ-11 שנים.\n\nבעברו יחיאל היה מרצה ומתרגל של דיני מיסוי מקרקעין במכללות רמת גן, פתח תקוה, שערי משפט, והמכללה למינהל ראשל\"צ ואף פרסם מספר מאמרים מקצועיים, חלקם היוו בסיס לפסיקה מאוחרת.\n\nיחיאל מומחה בחישובי המס ובייצוג יזמים ולקוחות פרטיים אל מול שלטונות המס בפרוייקטים יזמיים בעיקר התחדשות עירונית, וכן בגיבוש תכנוני-מס יצירתיים וארוכי טווח לפתרונות מס בעסקאות מורכבות, מתוך ראייה רוחבית של כלל צרכי הלקוח.\n\nליחיאל הסמכה לרבנות והוא שימש כרב צבאי (במיל') בדרגת רב סרן.\n\n-"
        }
    ],
    "ProfileWithOutLogo": [
        {
            "id": "4",
            "image_Profile": "./../Images/Profile/DannyYaffe.png",
            "image_FullProfile": "./../Images/Profile/DannyYaffeProfile.png",
            "en_name": "Danny Yaffe",
            "heb_name": "דני יפה",
            "typeRule": "עו”ד (רו”ח)",
            "aboutPerson": "דן יפה הינו רואה חשבון ומשפטן.\n\nלדן תואר ראשון (BA) בחשבונאות וכלכלה מאוניברסיטת תל אביב ותואר שני (LLM) במשפטים מאוניברסיטת בר אילן.\n\nלדן ניסיון מקצועי של למעלה מ-30 שנה בייעוץ ותכנון מס.",
            "aboutPersonFullProfile": "דן יפה הינו רואה חשבון ומשפטן.\n\nלדן תואר ראשון (BA) בחשבונאות וכלכלה מאוניברסיטת תל אביב ותואר שני (LLM) במשפטים מאוניברסיטת בר אילן.\nלדן ניסיון מקצועי של למעלה מ-30 שנה בייעוץ ותכנון מס.\n\nבעברו דן שימש כמפקח במשרדי פקיד שומה ברשות המסים ולאחר פרישתו מהרשות הצטרף לפירמת ארנסט יאנג ישראל בה היה שותף בכיר במחלקת המסים.\n\nדן שימש כמרצה למיסים באוניברסיטת תל אביב ובמכללה למנהל וכן כרפרנט מקצועי של מועצת רואי חשבון בנוגע לבחינות ההסמכה בנושאי מיסוי.\n\nפעילותו המקצועית של דן מתמקדת במתן שירותי ייעוץ ותכנון מס ליחידים ולמגוון רחב של חברות ציבוריות ופרטיות בתחומי התעשייה, השירותים והפיננסים. פעילות זו כוללת מגוון רחב של שירותים החל ברמת הייעוץ השוטף היומיומי ועד לרמת הייעוץ והליווי של מהלכים מבניים ואסטרטגיים."
        },
        {
            "id": "5",
            "image_Profile": "./../Images/Profile/EffieLevkovic.png",
            "image_FullProfile": "./../Images/Profile/EffieLevkovicProfile.png",
            "en_name": "Effie Levkovic",
            "heb_name": "אפי לבקוביץ",
            "typeRule": "עו”ד (רו”ח)",
            "aboutPerson": "אפרים לבקוביץ הינו רואה חשבון ותיק.\n\nאפי מנהל משרד לראיית חשבון והינו בעל ותק ארוך בניהול וייצוג לקוחות אל מול שלטונות המס.\n\nאפי שימש כמפקח מס ברשות המסים בעברו ולאחר פרישתו שימש כמנהל בכיר בפירמת רואי החשבון ליובושיץ קסירר.",
            "aboutPersonFullProfile": "אפרים לבקוביץ הינו רואה חשבון ותיק.\n\nאפי מנהל משרד לראיית חשבון והינו בעל ותק ארוך בניהול וייצוג לקוחות אל מול שלטונות המס.\n\nאפי שימש כמפקח מס ברשות המסים בעברו ולאחר פרישתו שימש כמנהל בכיר בפירמת רואי החשבון ליובושיץ קסירר.\n\nלאפי מומחיות גדולה בתכנון מס ללקוחות פרטיים וחברות ציבוריות."
        }
    ],
    "Icon_Back": "./../Images/Profile/Icon_Back.png",
    "Icon_Continue_Reading": "./../Images/Profile/Icon_Continue_Reading.png",
    "imageMeetingOfficeOutside": "./../Images/Profile/MeetingOfficeOutside.png",
    "imageMeetingOffice": "./../Images/Profile/MeetingOffice.png",
    "imageAllWorkers": "./../Images/Profile/allWorkers.png",
    "TitleContactDetails": {
        "ImageLogoSmall": "./../Images/Profile/BGRLogoSmall.png"
    }
}